export default [
  {
    letter: 'A',
    data: ['不俗', '包三餐', '可恶的给', '儿童', '去我的', '二u人', '覆盖']
  }, {
    letter: 'B',
    data: ['包三餐', '可恶的给', '去我的', '二u人', '覆盖']
  },
  {
    letter: 'C',
    data: ['不俗', '包三餐', '可恶的给', '儿童', '去我的', '二u人', '覆盖']
  },
  {
    letter: 'D',
    data: []
  },
  {
    letter: 'E',
    data: ['不俗', '包三餐', '可恶的给', '儿童', '去我的', '二u人', '覆盖']
  },
  {
    letter: 'F',
    data: ['不俗', '包三餐', '可恶的给', '儿童', '去我的', '二u人', '覆盖']
  }, {
    letter: 'G',
    data: ['不俗', '包三餐', '可恶的给', '儿童', '去我的', '二u人', '覆盖']
  }, {
    letter: 'H',
    data: ['不俗', '包三餐', '可恶的给', '儿童', '去我的', '二u人', '覆盖']
  },
  {
    letter: 'I',
    data: []
  },
  {
    letter: 'G',
    data: ['不俗', '包三餐', '可恶的给', '儿童', '去我的', '二u人', '覆盖']
  },
  {
    letter: 'K',
    data: ['不俗', '包三餐', '可恶的给', '儿童', '去我的', '二u人', '覆盖']
  }
]